[
  "obsidian-kanban",
  "note-refactor-obsidian",
  "obsidian-completr",
  "obsidian-style-settings",
  "obsidian-textgenerator-plugin",
  "cm-editor-syntax-highlight-obsidian",
  "dataview",
  "obsidian-tikzjax",
  "obsidian-custom-frames",
  "templater-obsidian",
  "obsidian-tasks-plugin",
  "obsidian-git"
]